tap "homebrew/bundle"
tap "homebrew/core"
brew "libffi"
brew "cmake"
brew "colordiff"
brew "ctags"
brew "curl"
brew "ffmpeg"
brew "ghq"
brew "git"
brew "git-now"
brew "imagemagick"
brew "jq"
brew "libpq"
brew "libyaml"
brew "markdown"
brew "sqlite"
brew "mercurial"
brew "mysql"
brew "ngrep"
brew "nkf"
brew "openssl@3"
brew "peco"
brew "redis"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
